@extends('layouts.template')

@section('title')
    ประกาศความเป็นส่วนตัว | โหลดมาสเตอร์ โลจิสติกส์
@stop

@section('stylesheet')

<style>

.terms .thead {
        font-size: 18px;
    color: #0984e3;
    margin-bottom: 2px;
}
.terms p {
    margin-bottom: 2px;
    color: #666
}
.l-25{
    padding-left:25px;
    font-size: 14px
}
</style>
@stop('stylesheet')

@section('content')




<div id="blog-page" class="blog-section section-padding" style="padding: 20px 0 80px 0;">
        <div class="container">
            <div class="row" style="justify-content: center;">
            <div class="col-lg-12">
                    <div class="single-blog-wrap terms">

                    <h3>ข้อกำหนดและเงื่อนไขในการขนส่ง</h3>
                    <p class="l-25">เรียน ลูกค้าของบริษัทฯ</p>
                    <p class="l-25">เบริษัท เคอีเอ็กซ์ เอ็กซ์เพรส (ประเทศไทย) จำกัด (มหาชน) (“บริษัทฯ”) ให้ความสำคัญกับความเป็นส่วนตัว และมุ่งมั่นที่จะคุ้มครองข้อมูลส่วนบุคคลของท่าน (“ข้อมูลส่วนบุคคล”) ตามกฎหมายไทย</p>
                    <p class="l-25">ประกาศความเป็นส่วนตัวฉบับนี้อธิบายถึงรายละเอียดดังต่อไปนี้</p>
                    <p class="l-25">1. ข้อมูลส่วนบุคคลประเภทใดบ้างที่บริษัทฯ เก็บรวบรวม โดยที่ข้อมูลดังกล่าวรวมถึงข้อมูลที่ท่านมอบให้แก่บริษัทฯ เกี่ยวกับตัวท่านเอง หรือบุคคลที่มีความเกี่ยวข้องกับธุรกิจของท่าน (“ท่าน”) และข้อมูลที่บริษัทฯ รับทราบจากการที่ท่านเป็นลูกค้าของบริษัทฯ และข้อมูลทางการตลาดที่ท่านประสงค์ที่จะให้บริษัทฯ ส่งให้แก่ท่าน</p>
                    <p class="l-25">2. บริษัทฯ ใช้ข้อมูลส่วนบุคคลของท่านอย่างไร</p>
                    <p class="l-25">3. บริษัทฯ เปิดเผยข้อมูลส่วนบุคคลของท่านแก่บุคคลใดบ้าง</p>
                    <p class="l-25">4. ทางเลือกที่บริษัทฯ นำเสนอให้แก่ท่าน รวมถึงวิธีการเข้าถึง และดำเนินการให้ข้อมูลส่วนบุคคลของท่านเป็นปัจจุบัน</p>
                    <p class="l-25">5. สิทธิที่ท่านมีต่อข้อมูลส่วนบุคคลของท่านได้แก่อะไรบ้าง และกฎหมายนั้นปกป้องคุ้มครองท่านอย่างไร</p>

                    <br>
                    <p class="thead"><b>1. การเก็บรวบรวมข้อมูลส่วนบุคคล</b></p>
                    <p class="l-25">บริษัทฯ เก็บรวบรวมข้อมูลส่วนบุคคลของท่านจากแหล่งข้อมูลที่หลากหลายดังต่อไปนี้ (แต่ไม่จำกัดเพียง)</p>
                    <p class="l-25">1. เมื่อท่านซื้อสินค้า และ/หรือ ขอรับบริการจากบริษัทฯ</p>
                    <p class="l-25">2. การสนทนาระหว่างท่าน และบริษัทฯ รวมถึงบันทึกการสนทนาผ่านทางโทรศัพท์ จดหมาย อีเมล บันทึกข้อความ หรือวิธีการอื่นใด</p>
                    <p class="l-25">3. เมื่อท่านใช้งานเว็บไซต์ของบริษัทฯ หรือแอปพลิเคชันบนโทรศัพท์มือถือ รวมถึงการใช้คุกกี้และโปรแกรม tracking อื่นๆ ในการเก็บรวบรวมข้อมูลส่วนบุคคล</p>
                    <p class="l-25">4. ข้อมูลที่ได้รับจากเอกสารประกันภัย หรือเอกสารอื่นๆ</p>

                    <br><br>
                    <p class="l-25">ในบางกรณี บริษัทฯ อาจร่วมกับบุคคลภายนอกซึ่งไม่ใช่บริษัทในเครือของบริษัทฯ เก็บรวบรวมข้อมูลส่วนบุคคลของท่านที่เกี่ยวกับกิจกรรมออนไลน์เมื่อท่านเข้าเยี่ยมชมแหล่งข้อมูลออนไลน์ของบริษัทฯ นอกจากนี้ บริษัทฯ อาจใช้ข้อมูลส่วนบุคคลของท่านซึ่งเก็บรวบรวมผ่านทางเว็บไซต์อื่นๆ ที่ไม่ได้อยู่ในเครือข่ายของบริษัทฯ เพื่อวัตถุประสงค์ในการโฆษณาซึ่งวิเคราะห์แล้วว่าตรงกับพฤติกรรมการใช้งานเว็บไซต์ของท่านอีกด้วย อย่างไรก็ตาม บริษัทฯ จะแจ้งและเปิดโอกาสให้ท่าน ปฏิเสธการประมวลผลข้อมูลเช่นว่านั้นได้</p>
                    <br>
                    <p class="l-25">ประเภทของข้อมูลส่วนบุคคลที่บริษัทฯ ประมวลผลภายใต้กฎหมายที่เกี่ยวข้องมีดังต่อไปนี้ (แต่ไม่จำกัดเพียง)</p>
                    <p class="l-25">1. ข้อมูลส่วนตัว : ชื่อ นามสกุล เพศ วันเกิด อายุ สถานภาพการสมรส หมายเลขบัตรประชาชน หมายเลขหนังสือเดินทาง หมายเลขประกันสังคม ข้อมูลการติดต่อ (เช่น อีเมล เบอร์โทรศัพท์ Social Media เป็นต้น) สัญชาติ รูปภาพหนังสือเดินทาง ใบขับขี่ ลายมือชื่อ ภาพถ่าย และรูปภาพจากกล้องโทรทัศน์วงจรปิด (CCTV)</p>
                    <p class="l-25">ข้อมูลทางการเงิน : ข้อมูลบัญชีธนาคาร ที่อยู่เรียกเก็บเงิน เลขที่บัตรเครดิต และชื่อผู้ถือบัตร และรายละเอียดของบัตรเครดิต</p>
                    <p class="l-25">ข้อมูลครอบครัว : ชื่อ และข้อมูลการติดต่อของสมาชิกในครอบครัว รวมทั้งคู่สมรสและบุตร</p>
                    <p class="l-25">ข้อมูลการติดต่อ : ที่อยู่ เบอร์โทรศัพท์ เบอร์โทรศัพท์มือถือ อีเมล และรายละเอียด Social Media</p>
                    <p class="l-25">บันทึกข้อมูลของลูกค้าและรายละเอียดการทำธุรกรรม : ข้อมูลการซื้อสินค้าและบริการของบริษัทฯ หรือ การใช้งานข้อมูลธุรกรรม ประวัติการทำธุรกรรม (อาทิ หมายเลขการทำธูรกรรม จำนวนเงินในการทำธุรกรรม วันที่ และสถานที่ที่มีการทำธุรกรรม เวลาที่มีการทำธุรกรรม รายละเอียดการชำระเงิน)</p>
                    <p class="l-25">ข้อมูลอิเล็กทรอนิกส์ : ที่อยู่ IP คุกกี้ บันทึกกิจกรรม ข้อมูลระบุตัวตน ตัวระบุออนไลน์ ค่าเอกลักษณ์ประจำอุปกรณ์ (unique device identifiers) และข้อมูลตำแหน่งทางภูมิศาสตร์</p>

                    <br>
                    <p class="thead"><b>2. การใช้ข้อมูลส่วนบุคคล</b></p>
                    <p class="l-25">บริษัทฯ อาจเก็บรวบรวม และใช้ข้อมูลส่วนบุคคลของท่านเฉพาะในกรณีที่บริษัทฯ มีเหตุผลที่เหมาะสมในการดำเนินการเช่นว่านั้น ทั้งนี้ รวมถึงการเปิดเผยข้อมูลส่วนบุคคลให้กับบุคคลภายนอก</p>
                    <br>
                    <p class="l-25"><b>บริษัทฯ จะอาศัยฐานใดฐานหนึ่งดังต่อไปนี้ หรือมากกว่า ในการประมวลผลข้อมูลส่วนบุคคล</b></p>
                    <p class="l-25">1. เมื่อเป็นการปฏิบัติตามข้อตกลงในสัญญาที่บริษัทฯ ทำไว้กับท่าน</p>
                    <p class="l-25">2. เมื่อเป็นหน้าที่ตามกฎหมายของบริษัทฯ</p>
                    <p class="l-25">3. เมื่อเป็นผลประโยชน์อันชอบธรรมของบริษัทฯ และ/หรือ</p>
                    <p class="l-25">4. เมื่อท่านให้ความยินยอม</p>

                    <br>
                    <p class="thead"><b>3. การเปิดเผยข้อมูลส่วนบุคคล</b></p>
                    <p class="l-25">บริษัทฯ อาจเปิดเผยข้อมูลส่วนบุคคลของท่านให้กับบุคคลอื่นในกรณีที่สามารถทำได้ตามกฎหมาย รวมถึงกรณีดังต่อไปนี้ที่บริษัทฯ หรือบุคคลอื่นดังกล่าวก</p>
                    <br>
                    <p class="l-25">1. จำเป็นต้องปฏิบัติตามข้อกำหนดของสัญญา</p>
                    <p class="l-25">2. มีหน้าที่ตามกฎหมายในการกระทำการดังกล่าว (เช่น เพื่อสืบหาและป้องกันการทุจริต การหนีภาษี อาชญากรรมทางการเงิน เป็นต้น)</p>
                    <p class="l-25">3. จำเป็นต้องรายงานตามกฎหมาย ดำเนินคดี ใช้สิทธิตามกฎหมาย หรือปกป้องสิทธิเรียกร้องตามกฎหมาย</p>
                    <p class="l-25">4. กระทำไปเพื่อประโยชน์ของธุรกิจโดยชอบด้วยกฎหมาย (เช่น เพื่อบริหารความเสี่ยง เพื่อยืนยันตัวตน เพื่อให้บริษัทอื่นสามารถให้บริการตามที่ท่านร้องขอได้ เพื่อประเมินความเหมาะสมของท่านต่อสินค้า และ/หรือบริการ เพื่อจัดทำรายงานภายใน / การวิเคราะห์ข้อมูล / การบริหารจัดการการปฏิบัติงาน เป็นต้น) และ/หรือ</p>
                    <p class="l-25">5. ขอความยินยอมจากท่านในการเปิดเผยข้อมูลดังกล่าว และท่านให้ความยินยอม</p>

                </div>

                </div>


            </div>
        </div>
    </div>




@endsection

@section('scripts')

@stop('scripts')

