@extends('layouts.template')

@section('title')
    ประกาศความเป็นส่วนตัว | โหลดมาสเตอร์ โลจิสติกส์
@stop

@section('stylesheet')

<style>

.terms .thead {
        font-size: 18px;
    color: #0984e3;
    margin-bottom: 2px;
}
.terms p {
    margin-bottom: 2px;
    color: #666
}
.l-25{
    padding-left:25px;
    font-size: 14px
}
</style>
@stop('stylesheet')

@section('content')




<div id="blog-page" class="blog-section section-padding" style="padding: 20px 0 80px 0;">
        <div class="container">
            <div class="row" style="justify-content: center;">
            <div class="col-lg-12">
                    <div class="single-blog-wrap terms">

                    <h3>ข้อกำหนดและเงื่อนไขในการขนส่ง</h3>
                    <p class="l-25">เรียน ลูกค้าของบริษัทฯ</p>
                    <p class="l-25">เบริษัท เคอีเอ็กซ์ เอ็กซ์เพรส (ประเทศไทย) จำกัด (มหาชน) (“บริษัทฯ”) ให้ความสำคัญกับความเป็นส่วนตัว และมุ่งมั่นที่จะคุ้มครองข้อมูลส่วนบุคคลของท่าน (“ข้อมูลส่วนบุคคล”) ตามกฎหมายไทย</p>
                    <p class="l-25">ประกาศความเป็นส่วนตัวฉบับนี้อธิบายถึงรายละเอียดดังต่อไปนี้</p>    
                    <p class="l-25">1. ข้อมูลส่วนบุคคลประเภทใดบ้างที่บริษัทฯ เก็บรวบรวม โดยที่ข้อมูลดังกล่าวรวมถึงข้อมูลที่ท่านมอบให้แก่บริษัทฯ เกี่ยวกับตัวท่านเอง หรือบุคคลที่มีความเกี่ยวข้องกับธุรกิจของท่าน (“ท่าน”) และข้อมูลที่บริษัทฯ รับทราบจากการที่ท่านเป็นลูกค้าของบริษัทฯ และข้อมูลทางการตลาดที่ท่านประสงค์ที่จะให้บริษัทฯ ส่งให้แก่ท่าน</p>  
                    <p class="l-25">2. บริษัทฯ ใช้ข้อมูลส่วนบุคคลของท่านอย่างไร</p>  
                    <p class="l-25">3. บริษัทฯ เปิดเผยข้อมูลส่วนบุคคลของท่านแก่บุคคลใดบ้าง</p>    
                    <p class="l-25">4. ทางเลือกที่บริษัทฯ นำเสนอให้แก่ท่าน รวมถึงวิธีการเข้าถึง และดำเนินการให้ข้อมูลส่วนบุคคลของท่านเป็นปัจจุบัน</p>      
                    <p class="l-25">5. สิทธิที่ท่านมีต่อข้อมูลส่วนบุคคลของท่านได้แก่อะไรบ้าง และกฎหมายนั้นปกป้องคุ้มครองท่านอย่างไร</p>   

                    <br>
                    <p class="thead"><b>1. การเก็บรวบรวมข้อมูลส่วนบุคคล</b></p>
                    <p class="l-25">บริษัทฯ เก็บรวบรวมข้อมูลส่วนบุคคลของท่านจากแหล่งข้อมูลที่หลากหลายดังต่อไปนี้ (แต่ไม่จำกัดเพียง)</p>  
                    <p class="l-25">1. เมื่อท่านซื้อสินค้า และ/หรือ ขอรับบริการจากบริษัทฯ</p>  
                    <p class="l-25">2. การสนทนาระหว่างท่าน และบริษัทฯ รวมถึงบันทึกการสนทนาผ่านทางโทรศัพท์ จดหมาย อีเมล บันทึกข้อความ หรือวิธีการอื่นใด</p>  
                    <p class="l-25">3. เมื่อท่านใช้งานเว็บไซต์ของบริษัทฯ หรือแอปพลิเคชันบนโทรศัพท์มือถือ รวมถึงการใช้คุกกี้และโปรแกรม tracking อื่นๆ ในการเก็บรวบรวมข้อมูลส่วนบุคคล</p>  
                    <p class="l-25">4. ข้อมูลที่ได้รับจากเอกสารประกันภัย หรือเอกสารอื่นๆ</p>  
                
                </div>

                </div>


            </div>
        </div>
    </div>




@endsection

@section('scripts')

@stop('scripts')

