@extends('layouts.template')

@section('title')
    ข้อกำหนดและเงื่อนไขในการขนส่ง | โหลดมาสเตอร์ โลจิสติกส์
@stop

@section('stylesheet')

<style>

.terms .thead {
        font-size: 18px;
    color: #0984e3;
    margin-bottom: 2px;
}
.terms p {
    margin-bottom: 2px;
    color: #666
}
.l-25{
    padding-left:25px;
    font-size: 14px
}
</style>
@stop('stylesheet')

@section('content')




<div id="blog-page" class="blog-section section-padding" style="padding: 20px 0 80px 0;">
        <div class="container">
            <div class="row" style="justify-content: center;">
                <div class="col-lg-12">
                    <div class="single-blog-wrap terms">

                        <h3>ข้อกำหนดและเงื่อนไขในการขนส่ง</h3>
                        <p class="thead"><b>1. คำจำกัดความคำจำกัดความ</b></p>
                        <p>คำศัพท์ต่อไปนี้ที่ใช้ในข้อตกลงและเงื่อนไขจะมีความหมายตามที่กำหนดไว้ด้านล่าง เว้นเสียแต่ว่าระบุไว้เป็นอย่างอื่นหรือบริบทเป็นอย่างอื่น</p>

                        <p class="l-25">1. “ลูกค้า” หมายถึง ผู้ส่งสินค้า หรือ ผู้ส่งของ</p>
                        <p class="l-25">2. “ผู้ส่งสินค้า” หรือ “ผู้ส่งของ” หมายถึง บุคคลที่มีชื่อเป็นผู้ส่งสินค้าในใบนำส่งสินค้า</p>
                        <p class="l-25">3.“ผู้ส่ง” หมายถึง บุคคลที่ส่งพัสดุแก่เคอีเอ็กซ์ ผู้ส่งอาจไม่ใช่ผู้ส่งสินค้า</p>
                        <p class="l-25">4. “ผู้รับมอบ” หมายถึง บุคคลที่มีชื่อเป็นผู้รับมอบในใบนำส่งสินค้า</p>
                        <p class="l-25">5. “ผู้รับ” หมายถึง บุคคลหรือผู้รับพัสดุ ผู้รับอาจเป็นผู้รับมอบเอง หรือบุคคลอื่น ณ ที่อยู่ของผู้รับมอบ หรือสำนักงานบริหาร / นิติบุคคลตามที่อยู่ของผู้รับมอบ</p>
                        <p class="l-25">6. “พัสดุ” หมายถึง บรรจุภัณฑ์หรือหีบห่อทั้งหมดที่ส่งให้แก่และรับโดยเคอีเอ็กซ์ เพื่อการขนส่งภายใต้ 1 ใบนำส่งสินค้า</p>

                        <p class="l-25">7. “ใบนำส่งสินค้า” หมายถึง เอกสารหรือเอกสารอื่นที่เทียบเท่าในรูปแบบกระดาษหรืออิเล็กทรอนิกส์ที่เกี่ยวข้องกับพัสดุ</p>
                        <p class="l-25">8. “ข้อตกลงและเงื่อนไข” หมายถึง ข้อตกลงและเงื่อนไขในการขนส่งฉบับนี้ รวมถึงที่อาจได้รับการแก้ไขหรือเพิ่มเติมโดยเคอีเอ็กซ์ เป็นครั้งคราว ไม่ว่าจะอยู่ในเอกสารฉบับนี้ หรือเอกสารอื่นใดง</p>
                        <p class="l-25">9. “วันทำงาน” หมายถึงวันจันทร์ถึงวันเสาร์ ไม่รวมวันหยุดนักขัตฤกษ์ในราชอาณาจักรไทย อย่างไรก็ตามหากวันหยุดนักขัตฤกษ์ดังกล่าวเป็นวันจันทร์แทนวันหยุดราชการของวันเสาร์ที่ผ่านมา วันดังกล่าวจะถือว่าเป็นวันทำงาน</p>
                        <p class="l-25">10. “บริการ” หมายถึง บริการที่เคอีเอ็กซ์ มอบให้กับลูกค้าตามที่กำหนดไว้ในข้อกำหนดและเงื่อนไขเหล่านี้</p>

                        <br>

                        <p class="thead"><b>2. การยอมรับข้อตกลงและเงื่อนไขของเรา</b></p>
                        <p class="l-25">1. เคอีเอ็กซ์ เป็นผู้ให้บริการจัดส่งในประเทศไทยซึ่งให้บริการรับพัสดุ บรรจุหีบห่อ จัดส่งด่วน และการขนส่งอื่น ๆ ในประเทศไทยภายใต้ชื่อ “เคอีเอ็กซ์”</p>
                        <p class="l-25">2. ลูกค้าว่าจ้าง เคอีเอ็กซ์ และ เคอีเอ็กซ์ ประสงค์ที่จะยอมรับข้อตกลงดังกล่าวในฐานะผู้ให้บริการจัดส่งแบบไม่ผูกขาดในประเทศไทย (ตามคำจำกัดความด้านล่าง) ภายใต้ข้อกำหนดและเงื่อนไขที่กำหนดไว้ในที่นี้</p>

                        <br>
                        <p class="thead"><b>3. การจัดส่งพัสดุ</b></p>
                        <p class="l-25">1. การจัดส่งจะถือว่าเสร็จสิ้นเมื่อพัสดุถูกส่งไปยังที่อยู่ของผู้รับมอบซึ่งระบุไว้ในใบนำส่งสินค้า แต่ไม่จำเป็นต้องมีชื่อผู้รับมอบอยู่</p>
                        <p class="l-25">2. พัสดุไม่สามารถส่งไปยังตู้ไปรษณีย์หรือรหัสไปรษณีย์</p>
                        <p class="l-25">3. ถ้าผู้รับมอบไม่พร้อมรับพัสดุตามที่อยู่ เคอีเอ็กซ์ อาจจัดส่งพัสดุให้บุคคลอื่น ณ ที่อยู่ของผู้รับมอบ (เช่น เพื่อนร่วมงาน สมาชิกในครอบครัว ฯลฯ) พัสดุที่ถูกส่งไปยังที่อยู่ซึ่งมีพื้นที่รับของส่วนกลางอาจถูกส่งไปยังพื้นที่ดังกล่าว เช่น สำนักงานนิติบุคคล สำนักงานบริหาร ฝ่ายต้อนรับ ณ ที่อยู่ของผู้รับมอบ เพื่อความปลอดภัยของพัสดุ เคอีเอ็กซ์ จะไม่จัดส่งพัสดุไปยังสถานที่ซึ่งไม่มีผู้รับ แม้จะได้รับการร้องขอจากผู้ส่งสินค้าและ / หรือผู้รับมอบ</p>
                        <p class="l-25">4. เคอีเอ็กซ์ จะไม่ส่งมอบพัสดุไปยังที่อยู่อื่นนอกเหนือจากที่อยู่ของผู้รับมอบซึ่งระบุไว้ในใบนำส่งสินค้า เว้นแต่จะได้คำแนะนำจากผู้ส่งสินค้า ผู้รับมอบจะต้องติดต่อผู้ส่งสินค้าเพื่อขอข้อมูลดังกล่าว</p>

                        <br>
                        <p class="thead"><b>4. หลักฐานการจัดส่ง</b></p>
                        <p class="l-25">1. จำเป็นต้องมีลายเซ็นจากผู้รับมอบเพื่อเป็นหลักฐานการจัดส่ง</p>
                        <p class="l-25">2. ในกรณีที่ผู้รับไม่ใช่ผู้รับมอบ ผู้จัดส่งของเคอีเอ็กซ์ จะพยายามยืนยันตัวตนของผู้รับอย่างสมเหตุสมผล จำเป็นต้องมีลายเซ็นของผู้รับดังกล่าวเพื่อเป็นหลักฐานการจัดส่ง</p>
                        <p class="l-25">3. ในกรณีพิเศษที่ไม่สามารถลงลายมือชื่อได้ ผู้จัดส่งของเคอีเอ็กซ์ จะเขียนเป็นหมายเหตุไว้ บางครั้งไม่สามารถลงลายมือชื่อได้ด้วยเหตุผลหลายประการ รวมถึงแต่ไม่จำกัดเพียง ผู้รับซึ่งเป็นผู้ไร้ความสามารถ</p>

                        <br>
                        <p class="thead"><b>5. การจัดส่งไม่สำเร็จ</b></p>
                        <p class="l-25">1. ไม่สามารถระบุหรือบอกตำแหน่งของผู้รับมอบได้อย่างสมเหตุสมผล</p>
                        <p class="l-25">2. ไม่มีบุคคลที่เหมาะสมรอรับพัสดุตามที่อยู่ของผู้รับมอบ</p>
                        <p class="l-25">3. พัสดุกำลังรอดำเนินการจากผู้รับมอบ (เช่น โทรกลับเพื่อยืนยันการจัดส่ง รับพัสดุที่จุดบริการของเคอีเอ็กซ์ เลื่อนการจัดส่งเป็นต้น)</p>
                        <p class="l-25">4. ถ้าเคอีเอ็กซ์ เชื่อว่าข้อมูลของผู้รับมอบจากผู้ส่งสินค้าไม่ถูกต้องหรือไม่สมบูรณ์ เคอีเอ็กซ์ จะพักพัสดุไว้และขอคำแนะนำเพิ่มเติมจากผู้ส่งสินค้า</p>

                        <br>
                        <p class="thead"><b>6. การจัดส่งล่าช้า</b></p>
                        <p class="l-25">1. “การจัดส่งล่าช้า” หมายถึงการจัดส่งที่เสร็จสิ้นแล้ว ซึ่งใช้เวลาเกินกว่าวันที่จัดส่งโดยประมาณ วันที่จัดส่งที่กำหนดเป็นเพียงการประมาณเท่านั้นและไม่มีการรับประกัน</p>
                        <p class="l-25">2. ขณะที่เคอีเอ็กซ์ พยายามส่งมอบพัสดุอย่างเหมาะสมตามตารางเวลาการจัดส่ง เวลาจะไม่ถือเป็นสาระสำคัญในแง่ของการจัดส่งพัสดุ และเคอีเอ็กซ์ จะไม่รับผิดชอบต่อความเสียหายโดยตรงหรือโดยอ้อมที่เกิดจากความล่าช้าในการจัดส่ง</p>

                        <br>
                        <p class="thead"><b>7. การแก้ไขที่อยู่และการกำหนดเส้นทางใหม่</b></p>
                        <p class="l-25">1. หากผู้ส่งสินค้าไม่สามารถให้ที่อยู่ทั้งหมดหรือที่ถูกต้องของผู้รับมอบได้ เคอีเอ็กซ์ จะพยายามค้นหาที่อยู่ที่ถูกต้องและส่งมอบพัสดุ หากไม่สำเร็จ เคอีเอ็กซ์ จะพยายามติดต่อผู้ส่งสินค้าเพื่อขอคำแนะนำ หากต้องกำหนดเส้นทางใหม่หลังจากผู้ส่งสินค้าระบุที่อยู่ที่ถูกต้องใหม่ อาจมีค่าธรรมเนียมเพิ่มเติม</p>
                        <p class="l-25">2. หากผู้รับมอบขอเปลี่ยนที่อยู่ในการจัดส่ง ผู้รับมอบจะต้องติดต่อผู้ส่งสินค้าซึ่งจะให้คำแนะนำในการกำหนดเส้นทางใหม่</p>
                        <p class="l-25">3. การกำหนดเส้นทางใหม่จะต้องชำระค่าบริการเพิ่มเติม</p>


                        <br>
                        <p class="thead"><b>8. กฎหมายที่บังคับใช้</b></p>
                        <p class="l-25">1. ข้อตกลงและเงื่อนไขจะอยู่ภายใต้กฎหมายแห่งราชอาณาจักรไทยและคู่สัญญาทั้งสองฝ่ายอยู่ใต้เขตอำนาจศาลแห่งราชอาณาจักรไทยโดยไม่อาจเพิกถอนได้</p>



                    </div>

                </div>


            </div>
        </div>
    </div>




@endsection

@section('scripts')

@stop('scripts')

