@extends('layouts.template')

@section('title')
    ข้อกำหนดและเงื่อนไขในการขนส่ง | โหลดมาสเตอร์ โลจิสติกส์
@stop

@section('stylesheet')

<style>

.terms .thead {
        font-size: 18px;
    color: #0984e3;
    margin-bottom: 2px;
}
.terms p {
    margin-bottom: 2px;
    color: #666
}
.l-25{
    padding-left:25px;
    font-size: 14px
}
</style>
@stop('stylesheet')

@section('content')




<div id="blog-page" class="blog-section section-padding" style="padding: 20px 0 80px 0;">
        <div class="container">
            <div class="row" style="justify-content: center;">
                <div class="col-lg-12">
                    <div class="single-blog-wrap terms">

                        <h3>ข้อกำหนดและเงื่อนไขในการขนส่ง</h3>
                        <p class="thead"><b>1. คำจำกัดความคำจำกัดความ</b></p>
                        <p>คำศัพท์ต่อไปนี้ที่ใช้ในข้อตกลงและเงื่อนไขจะมีความหมายตามที่กำหนดไว้ด้านล่าง เว้นเสียแต่ว่าระบุไว้เป็นอย่างอื่นหรือบริบทเป็นอย่างอื่น</p>

                        <p class="l-25">1. “ลูกค้า” หมายถึง ผู้ส่งสินค้า หรือ ผู้ส่งของ</p>
                        <p class="l-25">2. “ผู้ส่งสินค้า” หรือ “ผู้ส่งของ” หมายถึง บุคคลที่มีชื่อเป็นผู้ส่งสินค้าในใบนำส่งสินค้า</p>
                        <p class="l-25">3.“ผู้ส่ง” หมายถึง บุคคลที่ส่งพัสดุแก่เคอีเอ็กซ์ ผู้ส่งอาจไม่ใช่ผู้ส่งสินค้า</p>
                        <p class="l-25">4. “ผู้รับมอบ” หมายถึง บุคคลที่มีชื่อเป็นผู้รับมอบในใบนำส่งสินค้า</p>
                        <p class="l-25">5. “ผู้รับ” หมายถึง บุคคลหรือผู้รับพัสดุ ผู้รับอาจเป็นผู้รับมอบเอง หรือบุคคลอื่น ณ ที่อยู่ของผู้รับมอบ หรือสำนักงานบริหาร / นิติบุคคลตามที่อยู่ของผู้รับมอบ</p>
                        <p class="l-25">6. “พัสดุ” หมายถึง บรรจุภัณฑ์หรือหีบห่อทั้งหมดที่ส่งให้แก่และรับโดยเคอีเอ็กซ์ เพื่อการขนส่งภายใต้ 1 ใบนำส่งสินค้า</p>

                        <p class="l-25">7. “ใบนำส่งสินค้า” หมายถึง เอกสารหรือเอกสารอื่นที่เทียบเท่าในรูปแบบกระดาษหรืออิเล็กทรอนิกส์ที่เกี่ยวข้องกับพัสดุ</p>
                        <p class="l-25">8. “ข้อตกลงและเงื่อนไข” หมายถึง ข้อตกลงและเงื่อนไขในการขนส่งฉบับนี้ รวมถึงที่อาจได้รับการแก้ไขหรือเพิ่มเติมโดยเคอีเอ็กซ์ เป็นครั้งคราว ไม่ว่าจะอยู่ในเอกสารฉบับนี้ หรือเอกสารอื่นใดง</p>
                        <p class="l-25">9. “วันทำงาน” หมายถึงวันจันทร์ถึงวันเสาร์ ไม่รวมวันหยุดนักขัตฤกษ์ในราชอาณาจักรไทย อย่างไรก็ตามหากวันหยุดนักขัตฤกษ์ดังกล่าวเป็นวันจันทร์แทนวันหยุดราชการของวันเสาร์ที่ผ่านมา วันดังกล่าวจะถือว่าเป็นวันทำงาน</p>
                        <p class="l-25">10. “บริการ” หมายถึง บริการที่เคอีเอ็กซ์ มอบให้กับลูกค้าตามที่กำหนดไว้ในข้อกำหนดและเงื่อนไขเหล่านี้</p>

                        <br>

                        <p class="thead"><b>2. การยอมรับข้อตกลงและเงื่อนไขของเรา</b></p>

                        <p class="l-25">1. เคอีเอ็กซ์ เป็นผู้ให้บริการจัดส่งในประเทศไทยซึ่งให้บริการรับพัสดุ บรรจุหีบห่อ จัดส่งด่วน และการขนส่งอื่น ๆ ในประเทศไทยภายใต้ชื่อ “เคอีเอ็กซ์”</p>
                        <p class="l-25">2. ลูกค้าว่าจ้าง เคอีเอ็กซ์ และ เคอีเอ็กซ์ ประสงค์ที่จะยอมรับข้อตกลงดังกล่าวในฐานะผู้ให้บริการจัดส่งแบบไม่ผูกขาดในประเทศไทย (ตามคำจำกัดความด้านล่าง) ภายใต้ข้อกำหนดและเงื่อนไขที่กำหนดไว้ในที่นี้</p>

                    </div>

                </div>


            </div>
        </div>
    </div>




@endsection

@section('scripts')

@stop('scripts')

