@extends('layouts.template')

@section('title')
    เงื่อนไขการใช้งาน | โหลดมาสเตอร์ โลจิสติกส์
@stop

@section('stylesheet')

<style>

.terms .thead {
        font-size: 18px;
    color: #0984e3;
    margin-bottom: 2px;
}
.terms p {
    margin-bottom: 2px;
    color: #666
}
.l-25{
    padding-left:25px;
    font-size: 14px
}
</style>

@stop('stylesheet')

@section('content')




<div id="blog-page" class="blog-section section-padding" style="padding: 20px 0 80px 0;">
        <div class="container">
            <div class="row" style="justify-content: center;">
                <div class="col-lg-12">
                    <div class="single-blog-wrap terms">

                    <h3>เงื่อนไขการใช้งาน</h3>
                    <p style="line-height:20px; font-size:14px">เมื่อท่านสมัครเข้าเป็นสมาชิกเคอีเอ็กซ์ คลับ ของบริษัท เคอีเอ็กซ์ เอ็กซ์เพรส (ประเทศไทย) จำกัด (มหาชน) (“บริษัทฯ” หรือ “เรา”) ผู้สมัครตกลงและยินยอมเข้าผูกพันตนตามข้อกำหนดและเงื่อนไขการเป็นสมาชิกเคอีเอ็กซ์ คลับ (“เงื่อนไขการเป็นสมาชิก”) ทั้งนี้ ผู้สมัครมีหน้าที่ทําความเข้าใจอย่างละเอียดก่อนสมัครสมาชิกหรือให้ข้อมูลอื่นใดแก่บริษัทฯ รวมถึงคอยตรวจสอบเงื่อนไขการให้บริการนี้อย่างสม่ำเสมอ หากท่านมีข้อสงสัยหรือคำถามเพิ่มเติมเกี่ยวกับการเป็นสมาชิกเคอีเอ็กซ์ คลับ สามารถสอบถามได้ผ่านช่องทาง Call center 1217 หรือช่องทางอื่นใดตามที่บริษัทฯ กำหนด </p>
                    <p class="l-25">1. ผู้สมัครตกลงสมัครเข้าเป็นสมาชิกเคอีเอ็กซ์ คลับ ของบริษัทฯ และตกลงให้บริษัทฯ ดำเนินการออกหมายเลขสมาชิกให้แก่ผู้สมัครเพื่อใช้ในการติดต่อและเชื่อมโยงระหว่างผู้สมัครกับบริษัทฯ จนกว่าจะมีการยกเลิกหรือสิ้นสุดของการเป็นสมาชิกของผู้สมัคร โดยที่ผู้สมัครจะต้องปฏิบัติตามข้อกำหนดและเงื่อนไขที่บริษัทฯ กำหนด ตลอดระยะเวลาในการเป็นสมาชิกเคอีเอ็กซ์ คลับ</p>
                    <p class="l-25">2. ผู้สมัครจะต้องเป็นบุคคลธรรมดา</p>
                    <p class="l-25">3. ผู้สมัครตกลงและรับทราบว่าบริษัทฯ อาจดำเนินการเก็บรวบรวม ใช้ และ/หรือเปิดเผย ข้อมูลส่วนบุคคลของผู้สมัครตามที่กำหนดไว้ในประกาศความเป็นส่วนตัวของบริษัทฯ โดยประกาศความเป็นส่วนตัวนี้จะบังคับใช้กับการให้บริการทั้งหมดของบริษัทฯ และถือเป็นส่วนหนึ่งของเงื่อนไขการเป็นสมาชิกฉบับนี้  เราขอแนะนำให้ผู้สมัครทุกท่านอ่านและทําความเข้าใจประกาศความเป็นส่วนตัวของบริษัทฯ อย่างละเอียดก่อนการสมัครสมาชิกและ/หรือให้ข้อมูลใด ๆ แก่บริษัทฯ ทั้งนี้ หากผู้สมัครไม่ยอมรับหรือปฏิเสธการที่จะเข้าผูกพันตามข้อกำหนดและประกาศความเป็นส่วนตัวของบริษัทฯ ไม่ว่าทั้งหมดหรือแต่บางส่วน ขอให้ผู้สมัครยุติการให้ข้อมูลและ/หรือสมัครเข้าเป็นสมาชิกนี้ สามารถศึกษาข้อมูลเกี่ยวกับการจัดการข้อมูลส่วนบุคคลของเราได้ที่ ประกาศความเป็นส่วนตัว</p>
                    <p class="l-25">4. ข้อมูลใด ๆ ที่ผู้สมัครได้มอบให้แก่บริษัทฯ ตามที่บริษัทฯ กำหนดนั้น ผู้สมัครรับรองว่าเป็นข้อมูลที่ถูกต้อง สมบูรณ์ กรณีที่ข้อมูลดังกล่าวเปลี่ยนแปลงไป ผู้สมัครจะต้องดำเนินการแจ้งให้บริษัทฯ ทราบโดยเร็ว</p>
                    <p class="l-25">5. ผู้สมัครตกลง ยอมรับ และเข้าใจว่าสิทธิประโยชน์ใดๆ ที่ทางบริษัทฯ เสนอให้แก่สมาชิกเคอีเอ็กซ์ คลับ แต่ละรายอาจมีความแตกต่างกันขึ้นอยู่กับระดับสมาชิก ประวัติการเข้าใช้หรือรับบริการจากบริษัทฯ ของสมาชิกแต่ละราย และ/หรือนโยบายหรือกลยุทธ์ทางการตลาดของบริษัทฯ</p>
                    <p class="l-25">6. ผู้สมัครสามารถสมัครสมาชิก เคอีเอ็กซ์ คลับได้ตามช่องทางดังนี้</p>
                    <p class="l-25">7. บริษัทฯ ขอสงวนสิทธิ์เฉพาะผู้ที่กรอกข้อมูลถูกต้องและครบถ้วนตามเงื่อนไขที่กำหนดเท่านั้น</p>
                    <p class="l-25">8. บริษัทฯ ขอสงวนสิทธิ์และดุลพินิจในการเปลี่ยนแปลงข้อกำหนดและเงื่อนไขการเป็นสมาชิก โดยไม่ต้องแจ้งให้ทราบล่วงหน้า</p>
                    <p class="l-25">9. กรณีมีข้อพิพาท ปัญหาขัดแย้งใดๆ ผู้สมัครตกลง ยอมรับและเข้าใจว่าบริษัทฯ มีอำนาจในการตรวจสอบ ระงับข้อพิพาทหรือปัญหาขัดแย้ง อีกทั้งให้ถือเอาคำวินิจฉัย คำชี้ขาดของบริษัทฯ เป็นที่สิ้นสุด</p>
                    <p class="l-25">10. ผู้สมัครยอมรับและผูกพันตามข้อกำหนดและเงื่อนไขของการเป็นสมาชิกเคอีเอ็กซ์ คลับที่บริษัทฯ กำหนดขณะยื่นสมัครและรวมทั้งการเปลี่ยนแปลงแก้ไขที่อาจมีขึ้นในภายหน้า โดยบริษัทฯ ไม่ต้องแจ้งให้ทราบล่วงหน้า</p>
                    <p class="l-25">11. การเข้าถึงและการเข้าใช้งานเคอีเอ็กซ์ คลับ ของท่านถือว่าท่านตกลงที่จะผูกพันตนเองกับกฎหมายและ/หรือกฎระเบียบใด ๆ ของประเทศไทย รวมถึงข้อกำหนด และนโยบายการให้บริการของบริษัท เคอีเอ็กซ์ เอ็กซ์เพรส (ประเทศไทย) จำกัด (มหาชน) (เรียกว่า “บริษัทฯ”) ทุกประการ</p>
                    <p class="l-25">12. ลิขสิทธิ์ เครื่องหมายการค้า สัญลักษณ์ เครื่องหมายบริการ และชื่อทางการค้าใด ๆ ที่ปรากฏอยู่ทุกช่องทางของบริษัทฯ นี้เป็นกรรมสิทธิ์ของบริษัทฯ แต่เพียงผู้เดียว รวมถึงบริษัทฯ เป็นผู้มีสิทธิใช้ประโยชน์ในเครื่องหมายการค้าต่าง ๆ แต่เพียงผู้เดียว</p>
                    <p class="l-25">13. เงื่อนไขการสมัครสมาชิกฉบับนี้ ให้ใช้บังคับและตีความตามกฎหมายแห่งราชอาณาจักรไทย โดยไม่ต้องคำนึงถึงบทบัญญัติว่าด้วยการขัดกันแห่งกฎหมาย</p>
                    <p class="l-25">31. หากข้อกำหนดหรือเงื่อนไขใด ๆ ของเงื่อนไขการสมัครสมาชิกนี้เป็นโมฆะ ไม่สมบูรณ์ หรือไม่สามารถใช้บังคับได้ ไม่ว่าโดยเหตุใดก็ตาม ให้ข้อกำหนดหรือเงื่อนไขที่เป็นโมฆะหรือไม่สมบูรณ์นั้นแยกต่างหากจากข้อกำหนดหรือเงื่อนไขที่สมบูรณ์   โดยให้ข้อกำหนดหรือเงื่อนไขที่สมบูรณ์ยังคงมีผลสมบูรณ์ใช้บังคับต่อไป</p>

                    </div>

                </div>


            </div>
        </div>
    </div>




@endsection

@section('scripts')

@stop('scripts')

